{
    "PublicService": {
        "name": "Εγγραφή στο Μελισσοκομικό Μητρώο",
        "evidence": [
            {
                "id": 1,
                "evs": [
                    {
                        "id": "ev0001",
                        "type": "Evidence",
                        "name": "Φωτοαντίγραφο δελτίου αστυνομικής ταυτότητας ή διαβατηρίου σε ισχύ.",
                        "description": "Φωτοαντίγραφο δελτίου αστυνομικής ταυτότητας ή διαβατηρίου σε ισχύ."
                    },
                    {
                        "id": "ev0002",
                        "type": "Evidence",
                        "name": "Μία (1) πρόσφατη έγχρωμη φωτογραφία του ενεργού μελισσοκόμου ή του υπευθύνου μελισσοκομείου στην περίπτωση νομικού προσώπου, διαστάσεων 35mm x 30mm",
                        "description": "Μία (1) πρόσφατη έγχρωμη φωτογραφία του ενεργού μελισσοκόμου ή του υπευθύνου μελισσοκομείου στην περίπτωση νομικού προσώπου, διαστάσεων 35mm x 30mm"
                    },
                    {
                        "id": "ev0003",
                        "type": "Evidence",
                        "name": "Βεβαίωση μόνιμης κατοικίας του φυσικού προσώπου ή έδρας του νομικού προσώπου.",
                        "description": "Βεβαίωση μόνιμης κατοικίας του φυσικού προσώπου, σύμφωνα με το άρθρο 279 του ν. 3463/2006 (Α114), όπως τροποποιήθηκε με το άρθρο 188 του ν. 4764/2020 (Α 256) ή της έδρας του νομικού προσώπου. Για την απόδειξη της ιδιότητας μονίμου κατοίκου, εκδίδεται, επίσης, βεβαίωση μονίμου κατοικίας ηλεκτρονικά, μέσω της Ενιαίας Ψηφιακής Πύλης της Δημόσιας Διοίκησης gov.gr, μετά από ηλεκτρονική αίτηση εκ μέρους του ενδιαφερόμενου."
                    },
                    {
                        "id": "ev0004",
                        "type": "Evidence",
                        "name": "Βεβαίωση περί κατοχής των κυψελών",
                        "description": "Βεβαίωση περί κατοχής των κυψελών από μελισσοκομικό σύλλογο ή εφόσον δεν υπάρχει από αγροτικό σύλλογο της περιοχής της μόνιμης κατοικίας του φυσικού προσώπου ή της έδρας του νομικού προσώπου."
                    }
                ]
            },
            {
                "id": 2,
                "evs": [
                    {
                        "id": "ev0005",
                        "type": "Evidence",
                        "name": "Έγγραφο που αποδεικνύει τη νόμιμη παραμονή στη χώρα.",
                        "description": "Έγγραφο που αποδεικνύει τη νόμιμη παραμονή στη χώρα, του φυσικού προσώπου ή του νομίμου εκπροσώπου του νομικού προσώπου, αν προέρχεται από χώρα που δεν είναι μέλος της Ευρωπαϊκής Ένωσης."
                    }
                ]
            },
            {
                "id": 3,
                "evs": [
                    {
                        "id": "ev0006",
                        "type": "Evidence",
                        "name": "Το καταστατικό ή το Φύλλο της Εφημερίδας της Κυβερνήσεως (ΦΕΚ), εάν πρόκειται για νομικό πρόσωπο",
                        "description": "Το καταστατικό ή το Φύλλο της Εφημερίδας της Κυβερνήσεως (ΦΕΚ), στο οποίο έχει δημοσιευθεί η πράξη ίδρυσης και σύστασης του νομικού προσώπου."
                    }
                ]
            },
            {
                "id": 4,
                "evs": [
                    {
                        "id": "ev0007",
                        "type": "Evidence",
                        "name": "Αποδεικτικά στοιχεία αγοραπωλησίας, για την απόκτηση των κατεχόμενων κυψελών.",
                        "description": "Εάν οι κατεχόμενες κυψέλες έχουν αποκτηθεί μετά από αγοραπωλησία, υποβάλλονται τα σχετικά παραστατικά αγοράς των κυψελών ή των παραφυάδων και ενημερώνεται υποχρεωτικά το Μητρώο του πωλητή και του αγοραστή, για τις μεταβολές."
                    }
                ]
            },
            {
                "id": 5,
                "evs": [
                    {
                        "id": "ev0008",
                        "type": "Evidence",
                        "name": "Αποδεικτικά στοιχεία απόκτησης των κατεχόμενων κυψελών σε περίπτωση μεταβίβασης ή κληρονομικής διαδοχής.",
                        "description": "Εάν οι κατεχόμενες κυψέλες έχουν αποκτηθεί μετά από μεταβίβαση ή κληρονομική διαδοχή, υποβάλλεται αντίγραφο σχετικού συμβολαιογραφικού εγγράφου, ή κληρονομητηρίου."
                    }
                ]
            }
        ],
        "criterion_requirments": [
            {
                "id": "cr0001",
                "name": "Είμαι πρόσωπο με πλήρη ικανότητα προς δικαιοπραξία στην Ελλάδα, και διατηρώ, εντός της ελληνικής επικράτειας, τουλάχιστον πέντε (5) κυψέλες, ως αποκλειστικός κύριος, νομέας και κάτοχος αυτών."
            },
            {
                "id": "cr0002",
                "name": "Είμαι πρόσωπο με πλήρη ικανότητα προς δικαιοπραξία στην Ελλάδα, διατηρώ, εντός της ελληνικής επικράτειας, λιγότερες από πέντε (5) κυψέλες εντός της ελληνικής επικράτειας και επιθυμώ να αποκτήσω την ιδιότητα του ενεργού μελισσοκόμου και τα προνόμια που προβλέπονται."
            },
            {
                "id": "cr0003",
                "name": "Φυσικό"
            },
            {
                "id": "cr0004",
                "name": "Νομικό"
            },
            {
                "id": "cr0005",
                "name": "(Για φυσικό πρόσωπο) Μόνιμος και νόμιμος κάτοικος της Ελλάδας / (Για νομικό πρόσωπο) Νομικό πρόσωπο με έδρα την Ελλάδα"
            },
            {
                "id": "cr0006",
                "name": "(Για φυσικό πρόσωπο) Έλληνας υπήκοος ή υπήκοος Κράτους-Μέλους της Ε.Ε. / (Για νομικό πρόσωπο) Ο νόμιμος εκπρόσωπος του νομικού προσώπου είναι Έλληνας υπήκοος ή υπήκοος Κράτους-Μέλους της Ε.Ε."
            },
            {
                "id": "cr0007",
                "name": "(Για φυσικό πρόσωπο) Υπήκοος χώρας που δεν είναι μέλος της Ε.Ε. / (Για νομικό πρόσωπο) Ο νόμιμος εκπρόσωπος του νομικού προσώπου είναι υπήκοος χώρας που δεν είναι μέλος της Ε.Ε."
            },
            {
                "id": "cr0008",
                "name": "Οι κατεχόμενες κυψέλες έχουν αποκτηθεί μετά από αγοραπωλησία."
            },
            {
                "id": "cr0009",
                "name": "Οι κατεχόμενες κυψέλες έχουν αποκτηθεί μετά από μεταβίβαση ή κληρονομική διαδοχή."
            }
        ]
    }
}